/***************/
/* Main Window */
/***************/
"Contrast ratio" = "Contrastverhouding";

"Pass" = "Voldoende";
"Fail" = "Onvoldoende";
"passed at level" = "voldoende op niveau";
"failed at level" = "onvoldoende op niveau";

"The contrast ratio is" = "De contrastverhouding is";
"colour difference" = "kleurverschil";
"brightness difference" = "helderheidsverschil";

"Colour/Brightness difference" = "Kleur-/Helderheidsverschil";

/******************/
/* Details drawer */
/******************/
"sufficient" = "voldoende";
"not sufficient" = "onvoldoende";
"detail_1" = "Het verschil in helderheid tussen de twee kleuren is";
"detail_2" = "De grenswaarde is 125 en het verschil tussen voor- en achtergrondkleur is";
"detail_3" = "Het verschil tussen de twee kleuren is";
"detail_4" = "De grenswaarde is 500 en het verschil tussen de voor- en achtergrondkleur is";
"detail_5" = "Noot: Hoewel het kleurverschil niet valt binnen het door de W3C vastgestelde bereik valt het wel binnen het bereik dat Hewlett Packard aanhoudt. Hewlett Packard raadt 400 aan als grens voor het kleurverschil.";
"detail_6" = "Richtlijn 1.4.3: Contrast (Minimum) - WCAG 2 De visuele weergave van tekst en afbeeldingen van tekst heeft een contrastverhouding van 4.5:1 of meer (Niveau AA).";
"detail_7" = "Richtlijn 1.4.6: Contrast (Hoog) - WCAG 2 De visuele weergave van tekst en afbeeldingen van tekst heeft een contrastverhouding van 7:1 of meer (Niveau AAA).";
"detail_8" = "Noot: 1. Tekst of afbeeldingen van tekst die deel uitmaken van een inactief onderdeel van het gebruikersinterface, die slechts als versiering dienen, die als onbelangrijke tekst in een afbeelding voorkomen, of die voor niemand zichtbaar zijn, hebben geen minimaal vereiste contrastverhouding. 2. Tekst die deel uitmaakt van een logo of merknaam heeft geen minimaal vereiste contrastverhouding.";

"Foreground" = "Voorgrond";
"Background" = "Achtergrond";
"Text" = "Tekst";
"Large text" = "Grote Letters";